[
  "obsidian-advanced-slides",
  "dataview",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-zotero-desktop-connector",
  "obsidian-style-settings",
  "callout-manager",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-relative-line-numbers",
  "highlightr-plugin",
  "obsidian-pandoc",
  "webpage-html-export",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "dbfolder",
  "cm-show-whitespace-obsidian"
]